Repository: cadaveresinmob/c_inmobiliarios
Catalog: docroot/profiles/c_inmobiliarios/translations/c_inmobiliarios.field.*.po
Languages: es

# field_approved_industrial_plots:corpse:label
source: Industrial plots
es: Parcelas uso industrial

# field_approved_leisure_plots:corpse:label
source: Leisure plots
es: Parcelas uso comercial

# field_corpse_approved_hotel_beds:corpse:label
source: Hotel beds
es: Plazas hoteleras

# field_corpse_approved_housing:corpse:label
source: Housing
es: Viviendas

# field_corpse_area_terrain:corpse:label
source: Area (Terrain)
es: Superficie del terreno

# field_corpse_attachments:corpse:label
source: Attachments
es: Adjuntos

# field_corpse_building_permit:corpse:label
source: Building permit
es: Licencia de obras

# field_corpse_building_typology:corpse:label
source: Building typology
es: Tipología edificatoria

# field_corpse_built_area:corpse:label
source: Built area
es: Superficie construida

# field_corpse_category:corpse:label
source: Corpse's category
es: Cateogría del cadáver inmobiliario

# field_corpse_contractor:corpse:label
source: Contractor
es: Constructor

# field_corpse_creditors_meeting:corpse:label
source: Creditors meeting
es: Concurso de acreedores

# field_corpse_description:corpse:label
source: Description
es: Descripción

# field_corpse_endorser:corpse:label
source: Endorser
es: Familia adoptiva

# field_corpse_equipment_plots:corpse:label
source: Equipment plots
es: Parcelas uso equipamiento

# field_corpse_filed_appeals:corpse:label
source: Filed appeals
es: Recursos interpuestos

# field_corpse_financial_entities:corpse:label
source: Financial entities
es: Entidades financieras

# field_corpse_floor_area_ratio:corpse:label
source: Floor Area Ratio
es: Edificabilidad absoluta planificada o aprobada

# field_corpse_hotel_beds:corpse:label
source: Hotel beds
es: Plazas hoteleras

# field_corpse_housing:corpse:label
source: Housing
es: Viviendas

# field_corpse_industrial_plots:corpse:label
source: Industrial plots
es: Parcelas uso industrial

# field_corpse_ine_code_city:corpse:label
source: City's INE Code
es: Código INE Municipio

# field_corpse_ine_code_province:corpse:label
source: Province's INE Code
es: Código INE Provincia

# field_corpse_leisure_plots:corpse:label
source: Leisure plots
es: Parcelas uso comercial

# field_corpse_lic_date_agreement:corpse:label
source: Agreement date
es: Fecha del convenio urbanístico

# field_corpse_link_to_news:corpse:label
source: Link to news
es: Enlace a noticias

# field_corpse_mortgage_amount:corpse:label
source: Mortgage amount
es: Cuantía de la hipoteca

# field_corpse_other_dates:corpse:label
source: Other dates
es: Otras fechas

# field_corpse_partial_plan_date:corpse:description
source: Date in which partial plan was approved.
es: Fecha de aprobación del plan parcial

# field_corpse_partial_plan_date:corpse:label
source: Partial plan date
es: Fecha del plan parcial

# field_corpse_planned_inhabitants:corpse:description
source: Type a number here in case you know the exact value. Otherwise leave it empty and it will be calculated automatically based on the number of planned housings * 3.5
es: Introduce el número en este campo en caso de que conozcas el valor exacto. En caso contrario se calculará automáticamente a partir del número de viviendas * 3.5

# field_corpse_planned_inhabitants:corpse:label
source: Number of planned inhabitants
es: Número previsto de habitantes

# field_corpse_planned_visitors:corpse:label
source: Number of planned visitors
es: Número de visitantes previsto (aplicable a centros de ocio)

# field_corpse_promoter:corpse:label
source: Promoter
es: Promotor

# field_corpse_prop_description:corpse:label
source: Property's description
es: Descripción de la propiedad

# field_corpse_public_domain:corpse:label
source: Public domain
es: Dominio público

# field_corpse_source:corpse:label
source: Source
es: Fuente

# field_corpse_status:corpse:label
source: Status
es: Estado

# field_corpse_status_description:corpse:label
source: Description
es: Descripción

# field_corpse_technician:corpse:label
source: Technician
es: Arquitecto o técnico redactor

# field_corpse_tech_permit:corpse:label
source: Building permit technician
es: Técnico de Licencia de obras

# field_corpse_type:corpse:label
source: Type
es: Tipología

# field_corpse_urban_plan_date:corpse:description
source: Date in which urban plan was approved.
es: Fecha de aprobación del plan urbanísitico

# field_corpse_urban_plan_date:corpse:label
source: Urban plan date
es: Fecha Proyecto urbanístico

# field_corpse_use:corpse:label
source: Use
es: Uso

# field_corpse_used_land:corpse:label
source: Used land (%)
es: Suelo ocupado actual

# field_court_sentence:corpse:label
source: Court sentence
es: Sentencias judiciales

# field_court_that_rules_sentence:corpse:label
source: Court that rules sentence
es: Tribunal que dicta sentencia

# field_env_protection_entity:corpse:label
source: Environment's protection entity
es: Figura de protección ambiental

# field_env_protection_entity_name:corpse:label
source: Name of environmental protection entity
es: Nombre de la figura de protección ambiental

# field_gl_address:corpse:label
source: Address
es: Dirección

# field_mortgage_charges:corpse:label
source: Mortgage charges
es: Cargas hipotecarias

# field_number_of_sentences:corpse:label
source: Number of sentences
es: Número y fecha de sentencias judiciales

# field_pgou_modification_date:corpse:label
source: PGOU Modification date
es: Fecha de Modificación puntual de PGOU

# field_politicians_other:corpse:label
source: Other politicians
es: Otros políticos

# field_politician_building_permit:corpse:label
source: Building permit politician
es: Político licencia de obras

# field_politician_partial_plan:corpse:label
source: Partial plan politician
es: Político Plan Parcial

# field_politician_pgou_modifi:corpse:label
source: PGOU Modification politician
es: Político Modificación puntual de PGOU

# field_politician_plan_agreement:corpse:label
source: Planning agreement politician
es: Político convenio urbanístico

# field_politician_urban_plan:corpse:label
source: Urban plan politician
es: Político plan urbanístico

# field_ruling_sentence:corpse:label
source: Ruling
es: Fallo

# field_technicians_other:corpse:label
source: Other technicians
es: Otros técnicos

# field_technician_parcial_plan:corpse:label
source: Parcial plan technician
es: Técnico del Plan Parcial

# field_technician_pgou_modif:corpse:label
source: PGOU Modification technician
es: Técnico de Modificación puntual de PGOU

# field_technician_plan_agreement:corpse:label
source: Planning agreement technician
es: Técnico del Convenio urbanístico

# field_technician_urban_plan:corpse:label
source: Urban plan technician
es: Técnico Proyecto urbanístico

# field_urban_name:corpse:label
source: Urban name
es: Nombre urbanístico

# field_zoning_protection_level:corpse:label
source: Zoning protection level
es: Figuras de protección ambiental
